Repository: nonbili/meron
Catalog: mobile/ios/Meron/Localizable.xcstrings
Source language: en
Languages: ar, de, el, es, et, fr, it, ja, ko, lv, pl, pt, pt_br, sv, tr, vi, zh_hans, zh_hant

# feeds.manageSubscription
source: Manage this feed subscription.
ar: إدارة اشتراك هذه الخلاصة.
de: Dieses Feed-Abonnement verwalten.
el: Διαχείριση αυτής της εγγραφής ροής.
es: Gestionar la suscripción de este feed.
et: Halda selle voo tellimust.
fr: Gérer cet abonnement de flux.
it: Gestisci questa iscrizione al feed.
ja: このフィード購読を管理します。
ko: 이 피드 구독 관리
lv: Pārvaldīt šo plūsmas abonementu.
pl: Zarządzaj tą subskrypcją kanału.
pt: Gerir esta subscrição de feed.
pt_br: Gerenciar inscrição deste feed.
sv: Hantera denna flödesprenumeration.
tr: Bu besleme aboneliğini yönetin.
vi: Quản lý lượt đăng ký nguồn tin này.
zh_hans: 管理此订阅源订阅。
zh_hant: 管理此訂閱源訂閱。

# feeds.subscribeUnder
source: Subscribe a new feed under {account}.
ar: الاشتراك في خلاصة جديدة تحت حساب {account}.
de: Einen neuen Feed unter {account} abonnieren.
el: Εγγραφή σε νέα ροή υπό τον λογαριασμό {account}.
es: Suscribir un nuevo feed en {account}.
et: Telli uus voog konto {account} alla.
fr: S'abonner à un nouveau flux sous {account}.
it: Iscriviti a un nuovo feed sotto {account}.
ja: {account} の下に新しいフィードを登録します。
ko: {account} 계정에 새 피드를 구독합니다.
lv: Abonēt jaunu plūsmu zem {account}.
pl: Zasubskrybuj nowy kanał pod kontem {account}.
pt: Subscrever um novo feed sob {account}.
pt_br: Inscrever um novo feed em {account}.
sv: Prenumerera på ett nytt flöde under {account}.
tr: {account} altında yeni bir beslemeye abone olun.
vi: Đăng ký một nguồn tin mới dưới {account}.
zh_hans: 在 {account} 下订阅新订阅源。
zh_hant: 在 {account} 下訂閱新訂閱源。

# feeds.url
source: Feed URL
ar: رابط الخلاصة
el: URL ροής
es: URL del feed
et: Voo URL
fr: URL du flux
it: URL del feed
ja: フィードURL
ko: 피드 URL
lv: Plūsmas URL
pl: URL kanału
pt: URL do feed
pt_br: URL do feed
sv: Flödes-URL
tr: Besleme URL'si
vi: URL nguồn tin
zh_hans: 订阅源 URL
zh_hant: 訂閱源 URL

# feeds.urlHint
source: Paste a feed URL, or a site address to auto-discover its feed.
ar: الصق رابط خلاصة، أو عنوان موقع لاكتشاف خلاصته تلقائيًا.
de: Fügen Sie eine Feed-URL oder eine Website-Adresse ein, um deren Feed automatisch zu erkennen.
el: Επικολλήστε ένα URL ροής ή μια διεύθυνση ιστότοπου για αυτόματο εντοπισμό της ροής του.
es: Pegue la URL de un feed, o la dirección de un sitio para detectar automáticamente su feed.
et: Kleebi voo URL või saidi aadress, et selle voog automaatselt tuvastada.
fr: Collez l'URL d'un flux ou l'adresse d'un site pour découvrir automatiquement son flux.
it: Incolla l'URL di un feed o l'indirizzo di un sito per trovarne automaticamente il feed.
ja: フィードURL、またはサイトのアドレスを貼り付けてフィードを自動検出します。
ko: 피드 URL 또는 사이트 주소를 붙여넣어 피드를 자동 감지합니다.
lv: Ielīmējiet plūsmas URL vai vietnes adresi, lai automātiski atklātu tās plūsmu.
pl: Wklej URL kanału lub adres witryny, aby automatycznie wykryć jej kanał.
pt: Cole o URL do feed ou o endereço de um site para descobrir automaticamente o seu feed.
pt_br: Cole a URL do feed ou o endereço de um site para descobrir seu feed automaticamente.
sv: Klistra in en flödes-URL, eller en webbplatsadress för att automatiskt hitta dess flöde.
tr: Bir besleme URL'si veya beslemesini otomatik keşfetmek için bir site adresi yapıştırın.
vi: Dán một URL nguồn tin hoặc một địa chỉ trang web để tự động phát hiện nguồn tin.
zh_hans: 粘贴订阅源 URL，或输入网站地址以自动发现其订阅源。
zh_hant: 貼上訂閱源 URL，或網站位址以自動偵測其訂閱源。

# filters.all
source: All
ar: الكل
de: Alle
el: Όλα
es: Todo
et: Kõik
fr: Tout
it: Tutti
ja: すべて
ko: 전체
lv: Visi
pl: Wszystkie
pt: Todos
pt_br: Todos
sv: Alla
tr: Tümü
vi: Tất cả
zh_hans: 全部
zh_hant: 全部

# filters.allFeeds
source: All feeds
ar: كل الخلاصات
de: Alle Feeds
el: Όλες οι ροές
es: Todos los feeds
et: Kõik vood
fr: Tous les flux
it: Tutti i feed
ja: すべてのフィード
ko: 모든 피드
lv: Visas plūsmas
pl: Wszystkie kanały
pt: Todos os feeds
pt_br: Todos os feeds
sv: Alla flöden
tr: Tüm beslemeler
vi: Tất cả nguồn tin
zh_hans: 所有订阅源
zh_hant: 所有訂閱源

# filters.label
source: Filter
ar: تصفية
el: Φίλτρο
es: Filtro
fr: Filtrer
it: Filtro
ja: フィルター
ko: 필터
lv: Filtrs
pl: Filtr
pt: Filtro
pt_br: Filtro
sv: Filtrera
tr: Filtre
vi: Bộ lọc
zh_hans: 筛选
zh_hant: 篩選

# filters.starred
source: Starred
ar: المميزة بنجمة
de: Markiert
el: Με αστέρι
es: Destacados
et: Tärniga
fr: Suivis
it: Speciali
ja: スター付き
ko: 별표 표시됨
lv: Ar zvaigznīti
pl: Oznaczone gwiazdką
pt: Com estrela
pt_br: Com estrela
sv: Stjärnmärkta
tr: Yıldızlı
vi: Đã gắn sao
zh_hans: 星标
zh_hant: 已加星號

# filters.unread
source: Unread
ar: غير مقروء
de: Ungelesen
el: Μη αναγνωσμένα
es: No leídos
et: Lugemata
fr: Non lus
it: Non letti
ja: 未読
ko: 읽지 않음
lv: Nelasītie
pl: Nieprzeczytane
pt: Não lidos
pt_br: Não lidas
sv: Olästa
tr: Okunmamış
vi: Chưa đọc
zh_hans: 未读
zh_hant: 未讀

# folders.alreadyExists
source: That folder already exists.
ar: هذا المجلد موجود بالفعل.
de: Dieser Ordner existiert bereits.
el: Αυτός ο φάκελος υπάρχει ήδη.
es: Esa carpeta ya existe.
et: See kaust on juba olemas.
fr: Ce dossier existe déjà.
it: La cartella esiste già.
ja: そのフォルダーはすでに存在します。
ko: 해당 폴더가 이미 존재합니다.
lv: Šāda mape jau eksistē.
pl: Ten folder już istnieje.
pt: Essa pasta já existe.
pt_br: Essa pasta já existe.
sv: Den mappen finns redan.
tr: Bu klasör zaten var.
vi: Thư mục đó đã tồn tại.
zh_hans: 该文件夹已存在。
zh_hant: 該資料夾已存在。

# folders.create
source: Create folder
ar: إنشاء مجلد
de: Ordner erstellen
el: Δημιουργία φακέλου
es: Crear carpeta
et: Loo kaust
fr: Créer le dossier
it: Crea cartella
ja: フォルダーを作成
ko: 폴더 생성
lv: Izveidot mapi
pl: Utwórz folder
pt: Criar pasta
pt_br: Criar pasta
sv: Skapa mapp
tr: Klasör oluştur
vi: Tạo thư mục
zh_hans: 创建文件夹
zh_hant: 建立資料夾

# folders.createFailed
source: Could not create folder.
ar: تعذر إنشاء المجلد.
de: Ordner konnte nicht erstellt werden.
el: Αδυναμία δημιουργίας φακέλου.
es: No se pudo crear la carpeta.
et: Kausta loomine ebaõnnestus.
fr: Impossible de créer le dossier.
it: Impossibile creare la cartella.
ja: フォルダーを作成できませんでした。
ko: 폴더를 생성할 수 없습니다.
lv: Neizdevās izveidot mapi.
pl: Nie udało się utworzyć folderu.
pt: Não foi possível criar a pasta.
pt_br: Não foi possível criar a pasta.
sv: Kunde inte skapa mapp.
tr: Klasör oluşturulamadı.
vi: Không thể tạo thư mục.
zh_hans: 无法创建文件夹。
zh_hant: 無法建立資料夾。

# folders.createdMissing
source: Folder was created but not returned.
ar: تم إنشاء المجلد ولكن لم يتم إرجاعه.
de: Ordner wurde erstellt, aber nicht zurückgegeben.
el: Ο φάκελος δημιουργήθηκε αλλά δεν επιστράφηκε.
es: La carpeta se creó pero no fue devuelta.
et: Kaust loodi, kuid seda ei tagastatud.
fr: Dossier créé mais non retourné.
it: La cartella è stata creata ma non restituita.
ja: フォルダーは作成されましたが、返されませんでした。
ko: 폴더가 생성되었으나 반환되지 않았습니다.
lv: Mape tika izveidota, bet netika atgriezta.
pl: Folder został utworzony, ale nie został zwrócony.
pt: A pasta foi criada, mas não foi retornada.
pt_br: A pasta foi criada, mas não foi retornada.
sv: Mappen skapades men returnerades inte.
tr: Klasör oluşturuldu ancak döndürülmedi.
vi: Thư mục đã được tạo nhưng không được trả về.
zh_hans: 文件夹已创建，但未返回。
zh_hant: 資料夾已建立，但未傳回。

# folders.loading
source: Loading folders...
ar: جاري تحميل المجلدات...
de: Ordner werden geladen...
el: Φόρτωση φακέλων...
es: Cargando carpetas...
et: Kaustade laadimine...
fr: Chargement des dossiers...
it: Caricamento cartelle in corso...
ja: フォルダーを読み込み中...
ko: 폴더 불러오는 중...
lv: Ielādē mapes...
pl: Ładowanie folderów...
pt: A carregar pastas...
pt_br: Carregando pastas...
sv: Laddar mappar...
tr: Klasörler yükleniyor...
vi: Đang tải các thư mục...
zh_hans: 正在加载文件夹...
zh_hant: 正在載入資料夾...

# folders.namePlaceholder
source: Folder or label name
ar: اسم المجلد أو التسمية
de: Ordner- oder Labelname
el: Όνομα φακέλου ή ετικέτας
es: Nombre de la carpeta o etiqueta
et: Kausta või sildi nimi
fr: Nom du dossier ou de l'étiquette
it: Nome cartella o etichetta
ja: フォルダーまたはラベル名
ko: 폴더 또는 레이블 이름
lv: Mapes vai etiķetes nosaukums
pl: Nazwa folderu lub etykiety
pt: Nome da pasta ou etiqueta
pt_br: Nome da pasta ou marcador
sv: Mapp- eller etikettnamn
tr: Klasör veya etiket adı
vi: Tên thư mục hoặc nhãn
zh_hans: 文件夹或标签名称
zh_hant: 資料夾或標籤名稱

# folders.nameRequired
source: Folder name is required.
ar: اسم المجلد مطلوب.
de: Ordnername ist erforderlich.
el: Το όνομα του φακέλου είναι υποχρεωτικό.
es: El nombre de la carpeta es obligatorio.
et: Kausta nimi on kohustuslik.
fr: Le nom du dossier est requis.
it: Il nome della cartella è obbligatorio.
ja: フォルダー名は必須です。
ko: 폴더 이름은 필수입니다.
lv: Nepieciešams mapes nosaukums.
pl: Nazwa folderu jest wymagana.
pt: O nome da pasta é obrigatório.
pt_br: O nome da pasta é obrigatório.
sv: Mappnamn krävs.
tr: Klasör adı gerekli.
vi: Tên thư mục là bắt buộc.
zh_hans: 文件夹名称必填。
zh_hant: 必須填寫資料夾名稱。

# folders.newFolderOrLabel
source: New folder or label
ar: مجلد أو تسمية جديدة
de: Neuer Ordner oder Label
el: Νέος φάκελος ή ετικέτα
es: Nueva carpeta o etiqueta
et: Uus kaust või silt
fr: Nouveau dossier ou étiquette
it: Nuova cartella o etichetta
ja: 新しいフォルダーまたはラベル
ko: 새 폴더 또는 레이블
lv: Jauna mape vai etiķete
pl: Nowy folder lub etykieta
pt: Nova pasta ou etiqueta
pt_br: Nova pasta ou marcador
sv: Ny mapp eller etikett
tr: Yeni klasör veya etiket
vi: Thư mục hoặc nhãn mới
zh_hans: 新建文件夹或标签
zh_hant: 新資料夾或標籤

# folders.noCopyTargets
source: No copy targets available.
ar: لا توجد أهداف نسخ متاحة.
de: Keine Kopierziele verfügbar.
el: Δεν υπάρχουν διαθέσιμοι στόχοι αντιγραφής.
es: No hay destinos de copia disponibles.
et: Kopeerimise sihtmärke pole saadaval.
fr: Aucune cible de copie disponible.
it: Nessuna destinazione di copia disponibile.
ja: コピー先がありません。
ko: 사용할 수 있는 복사 대상이 없습니다.
lv: Nav pieejami kopēšanas mērķi.
pl: Brak dostępnych celów kopiowania.
pt: Nenhum destino de cópia disponível.
pt_br: Nenhum destino de cópia disponível.
sv: Inga kopiamål tillgängliga.
tr: Kopya hedefi yok.
vi: Không có mục tiêu sao chép có sẵn.
zh_hans: 没有可用的复制目标。
zh_hant: 沒有可用的複製目標。

# folders.noOtherAvailable
source: No other folders available.
ar: لا توجد مجلدات أخرى متاحة.
de: Keine weiteren Ordner verfügbar.
el: Δεν υπάρχουν άλλοι φάκελοι διαθέσιμοι.
es: No hay otras carpetas disponibles.
et: Muid kaustu pole saadaval.
fr: Aucun autre dossier disponible.
it: Nessun'altra cartella disponibile.
ja: 他に利用可能なフォルダーはありません。
ko: 다른 폴더를 사용할 수 없습니다.
lv: Citas mapes nav pieejamas.
pl: Brak innych folderów.
pt: Nenhuma outra pasta disponível.
pt_br: Nenhuma outra pasta disponível.
sv: Inga andra mappar tillgängliga.
tr: Başka klasör yok.
vi: Không có thư mục nào khác có sẵn.
zh_hans: 没有其他可用的文件夹。
zh_hant: 沒有其他可用的資料夾。

# folders.noneAvailable
source: No folders available
ar: لا توجد مجلدات متاحة
de: Keine Ordner verfügbar
el: Δεν υπάρχουν διαθέσιμοι φάκελοι
es: No hay carpetas disponibles
et: Kaustu pole saadaval
fr: Aucun dossier disponible
it: Nessuna cartella disponibile
ja: 利用可能なフォルダーはありません
ko: 사용 가능한 폴더 없음
lv: Nav pieejamu mapju
pl: Brak dostępnych folderów
pt: Nenhuma pasta disponível
pt_br: Nenhuma pasta disponível
sv: Inga mappar tillgängliga
tr: Kullanılabilir klasör yok
vi: Không có thư mục nào khả dụng
zh_hans: 无可用文件夹
zh_hant: 無可用資料夾

# kanban.actions.addBoard
source: Add kanban board
ar: إضافة لوحة كانبان
de: Kanban-Board hinzufügen
el: Προσθήκη πίνακα kanban
es: Añadir tablero Kanban
et: Lisa kanban-stend
fr: Ajouter un tableau Kanban
it: Aggiungi bacheca kanban
ja: カンバンボードを追加
ko: 칸반 보드 추가
lv: Pievienot Kanban tāfeli
pl: Dodaj tablicę Kanban
pt: Adicionar quadro kanban
pt_br: Adicionar quadro kanban
sv: Lägg till kanban-tavla
tr: Kanban panosu ekle
vi: Thêm bảng kanban
zh_hans: 添加看板
zh_hant: 新增看板

# kanban.actions.addBoardShort
source: Add board
ar: إضافة لوحة
de: Board hinzufügen
el: Προσθήκη πίνακα
es: Añadir tablero
et: Lisa stend
fr: Ajouter un tableau
it: Aggiungi bacheca
ja: ボードを追加
ko: 보드 추가
lv: Pievienot tāfeli
pl: Dodaj tablicę
pt: Adicionar quadro
pt_br: Adicionar quadro
sv: Lägg till tavla
tr: Pano ekle
vi: Thêm bảng
zh_hans: 添加看板
zh_hant: 新增看板

# kanban.actions.addColumn
source: Add column
ar: إضافة عمود
de: Spalte hinzufügen
el: Προσθήκη στήλης
es: Añadir columna
et: Lisa veerg
fr: Ajouter une colonne
it: Aggiungi colonna
ja: 列を追加
ko: 열 추가
lv: Pievienot kolonnu
pl: Dodaj kolumnę
pt: Adicionar coluna
pt_br: Adicionar coluna
sv: Lägg till kolumn
tr: Sütun ekle
vi: Thêm cột
zh_hans: 添加列
zh_hant: 新增欄位

# kanban.actions.addColumns
source: Add columns
ar: إضافة أعمدة
de: Spalten hinzufügen
el: Προσθήκη στηλών
es: Añadir columnas
et: Lisa veerud
fr: Ajouter des colonnes
it: Aggiungi colonne
ja: 列を追加
ko: 열 추가
lv: Pievienot kolonnas
pl: Dodaj kolumny
pt: Adicionar colunas
pt_br: Adicionar colunas
sv: Lägg till kolumner
tr: Sütun ekle
vi: Thêm các cột
zh_hans: 添加多列
zh_hant: 新增欄位

# kanban.actions.boardOptions
source: Board options
ar: خيارات اللوحة
de: Board-Optionen
el: Επιλογές πίνακα
es: Opciones de tablero
et: Stendi valikud
fr: Options du tableau
it: Opzioni bacheca
ja: ボードのオプション
ko: 보드 옵션
lv: Tāfeles opcijas
pl: Opcje tablicy
pt: Opções do quadro
pt_br: Opções do quadro
sv: Tavelalternativ
tr: Pano seçenekleri
vi: Tùy chọn bảng
zh_hans: 看板选项
zh_hant: 看板選項

# kanban.actions.columnActions
source: Column actions
ar: إجراءات العمود
de: Spaltenaktionen
el: Ενέργειες στηλών
es: Acciones de columna
et: Veeru toimingud
fr: Actions de colonne
it: Azioni di colonna
ja: 列のアクション
ko: 열 작업
lv: Kolonnu darbības
pl: Działania kolumnowe
pt: Ações de coluna
pt_br: Ações de coluna
sv: Kolumnåtgärder
tr: Sütun eylemleri
vi: Hành động cột
zh_hans: 列操作
zh_hant: 列操作

# kanban.actions.dragToReorderColumn
source: Drag to reorder column
ar: اسحب لإعادة ترتيب العمود
de: Ziehen, um Spalte neu anzuordnen
el: Σύρετε για αναδιάταξη στήλης
es: Arrastrar para reordenar columna
et: Lohista veeru ümberjärjestamiseks
fr: Faire glisser pour réordonner la colonne
it: Trascina per riordinare la colonna
ja: ドラッグして列の順序を変更
ko: 드래그하여 열 순서 변경
lv: Velciet, lai pārkārtotu kolonnu
pl: Przeciągnij, aby zmienić kolejność kolumn
pt: Arrastar para reordenar coluna
pt_br: Arrastar para reordenar coluna
sv: Dra för att ändra ordning på kolumn
tr: Sütunu yeniden sıralamak için sürükleyin
vi: Kéo để sắp xếp lại cột
zh_hans: 拖动以调整列顺序
zh_hant: 拖曳以重新排列欄位

# kanban.actions.expand
source: Expand
ar: توسيع
de: Maximieren
el: Ανάπτυξη
es: Expandir
et: Laienda
fr: Développer
it: Espandi
ja: 展開
ko: 확장
lv: Izvērst
pl: Rozwiń
pt: Expandir
pt_br: Expandir
sv: Expandera
tr: Genişlet
vi: Mở rộng
zh_hans: 展开
zh_hant: 展開

# kanban.actions.hideColumn
source: Hide column
ar: إخفاء العمود
de: Spalte ausblenden
el: Απόκρυψη στήλης
es: Ocultar columna
et: Peida veerg
fr: Masquer la colonne
it: Nascondi colonna
ja: 列を非表示
ko: 열 숨기기
lv: Paslēpt kolonnu
pl: Ukryj kolumnę
pt: Ocultar coluna
pt_br: Ocultar coluna
sv: Dölj kolumn
tr: Sütunu gizle
vi: Ẩn cột
zh_hans: 隐藏列
zh_hant: 隱藏欄位

# kanban.actions.minimize
source: Minimize
ar: تصغير
de: Minimieren
el: Ελαχιστοποίηση
es: Minimizar
et: Minimeeri
fr: Réduire
it: Riduci a icona
ja: 最小化
ko: 최소화
lv: Minimizēt
pl: Minimalizuj
pt: Minimizar
pt_br: Minimizar
sv: Minimera
tr: Küçült
vi: Thu nhỏ
zh_hans: 最小化
zh_hant: 最小化

# kanban.actions.minimizeColumn
source: Minimize column
ar: تصغير العمود
de: Spalte minimieren
el: Ελαχιστοποίηση στήλης
es: Minimizar columna
et: Minimeeri veerg
fr: Réduire la colonne
it: Riduci a icona la colonna
ja: 列を最小化
ko: 열 최소화
lv: Minimizēt kolonnu
pl: Minimalizuj kolumnę
pt: Minimizar coluna
pt_br: Minimizar coluna
sv: Minimera kolumn
tr: Sütunu simge durumuna küçült
vi: Thu nhỏ cột
zh_hans: 最小化列
zh_hant: 最小化列

# kanban.actions.moveColumnLeft
source: Move column left
ar: نقل العمود إلى اليسار
de: Spalte nach links verschieben
el: Μετακίνηση στήλης αριστερά
es: Mover columna a la izquierda
et: Liiguta veergu vasakule
fr: Déplacer la colonne vers la gauche
it: Sposta la colonna a sinistra
ja: 列を左へ移動
ko: 열을 왼쪽으로 이동
lv: Pārvietot kolonnu pa kreisi
pl: Przesuń kolumnę w lewo
pt: Mover coluna para a esquerda
pt_br: Mover coluna para a esquerda
sv: Flytta kolumnen åt vänster
tr: Sütunu sola taşı
vi: Di chuyển cột sang trái
zh_hans: 向左移动列
zh_hant: 向左移動列

# kanban.actions.moveColumnRight
source: Move column right
ar: حرك العمود لليمين
de: Spalte nach rechts verschieben
el: Μετακίνηση στήλης δεξιά
es: Mover columna a la derecha
et: Liigutage veergu paremale
fr: Déplacer la colonne vers la droite
it: Sposta la colonna a destra
ja: 列を右へ移動
ko: 열을 오른쪽으로 이동
lv: Pārvietot kolonnu pa labi
pl: Przesuń kolumnę w prawo
pt: Mover coluna para a direita
pt_br: Mover coluna para a direita
sv: Flytta kolumn åt höger
tr: Sütunu sağa taşı
vi: Di chuyển cột sang phải
zh_hans: 向右移动列
zh_hant: 向右移動列

# kanban.actions.openThread
source: Open
ar: يفتح
de: Offen
el: Ανοιχτό
es: Abierto
et: Avatud
fr: Ouvrir
it: Aprire
ja: 開く
ko: 열려 있는
lv: Atvērt
pl: Otwarte
pt: Abrir
pt_br: Abrir
sv: Öppna
tr: Açık
vi: Mở
zh_hans: 打开
zh_hant: 打開

# kanban.actions.searchColumn
source: Search column
ar: عمود البحث
de: Suchspalte
el: Στήλη αναζήτησης
es: Columna de búsqueda
et: Otsingu veerg
fr: Colonne de recherche
it: Colonna di ricerca
ja: 列を検索
ko: 검색란
lv: Meklēšanas kolonna
pl: Kolumna wyszukiwania
pt: Coluna de pesquisa
pt_br: Coluna de pesquisa
sv: Sök kolumn
tr: Arama sütunu
vi: Cột tìm kiếm
zh_hans: 搜索栏
zh_hant: 搜尋欄

# kanban.actions.showFilterInAllColumns
source: Show {filter} in all columns
ar: إظهار {filter} في كل الأعمدة
de: {filter} in allen Spalten anzeigen
el: Εμφάνιση {filter} σε όλες τις στήλες
es: Mostrar {filter} en todas las columnas
et: Näita {filter} kõigis veergudes
fr: Afficher {filter} dans toutes les colonnes
it: Mostra {filter} in tutte le colonne
ja: すべての列に {filter} を表示
ko: 모든 열에 {filter} 표시
lv: Rādīt {filter} visās kolonnās
pl: Pokaż {filter} we wszystkich kolumnach
pt: Mostrar {filter} em todas as colunas
pt_br: Mostrar {filter} em todas as colunas
sv: Visa {filter} i alla kolumner
tr: Tüm sütunlarda {filter} göster
vi: Hiển thị {filter} trong tất cả các cột
zh_hans: 在所有列中显示 {filter}
zh_hant: 在所有欄位中顯示 {filter}

# kanban.addColumnsHint
source: Pick folders to show as kanban columns.
ar: اختر المجلدات لعرضها كأعمدة كانبان.
de: Wählen Sie Ordner aus, die als Kanban-Spalten angezeigt werden sollen.
el: Επιλέξτε φακέλους για εμφάνιση ως στήλες kanban.
es: Elija carpetas para mostrarlas como columnas Kanban.
et: Vali kaustad, mida näidata kanban-veergudena.
fr: Choisissez des dossiers à afficher comme colonnes Kanban.
it: Scegli le cartelle da mostrare come colonne kanban.
ja: カンバンの列として表示するフォルダーを選択します。
ko: 칸반 열로 표시할 폴더를 선택하세요.
lv: Izvēlieties mapes, kuras rādīt kā Kanban kolonnas.
pl: Wybierz foldery, które mają być wyświetlane jako kolumny Kanban.
pt: Escolha as pastas a mostrar como colunas do kanban.
pt_br: Escolha pastas para exibir como colunas do kanban.
sv: Välj mappar att visa som kanban-kolumner.
tr: Kanban sütunları olarak gösterilecek klasörleri seçin.
vi: Chọn các thư mục để hiển thị dưới dạng cột kanban.
zh_hans: 选择文件夹以显示为看板列。
zh_hant: 選取要顯示為看板欄位的資料夾。

# kanban.allAccounts
source: All accounts
ar: جميع الحسابات
de: Alle Konten
el: Όλοι οι λογαριασμοί
es: Todas las cuentas
et: Kõik kontod
fr: Tous les comptes
it: Tutti i conti
ja: すべてのアカウント
ko: 모든 계정
lv: Visi konti
pl: Wszystkie konta
pt: Todas as contas
pt_br: Todas as contas
sv: Alla konton
tr: Tüm hesaplar
vi: Tất cả tài khoản
zh_hans: 所有账户
zh_hant: 所有帳戶

# kanban.board.background
source: Board Background
ar: خلفية اللوحة
de: Board-Hintergrund
el: Φόντο πίνακα
es: Fondo del tablero
et: Stendi taust
fr: Arrière-plan du tableau
it: Sfondo bacheca
ja: ボードの背景
ko: 보드 배경
lv: Tāfeles fons
pl: Tło tablicy
pt: Fundo do quadro
pt_br: Fundo do quadro
sv: Tavelbakgrund
tr: Pano Arka Planı
vi: Hình nền bảng
zh_hans: 看板背景
zh_hant: 看板背景

# kanban.board.changeImage
source: Change board image
ar: تغيير صورة اللوحة
de: Board-Bild ändern
el: Αλλαγή εικόνας πίνακα
es: Cambiar imagen de tablero
et: Muuda stendi pilti
fr: Changer l'image du tableau
it: Cambia immagine della bacheca
ja: ボードの画像を変更
ko: 보드 이미지 변경
lv: Mainīt tāfeles attēlu
pl: Zmień obraz tablicy
pt: Alterar imagem do quadro
pt_br: Alterar imagem do quadro
sv: Ändra tavelbild
tr: Pano resmini değiştir
vi: Thay đổi ảnh cho bảng
zh_hans: 更改看板图片
zh_hant: 變更看板圖片

# kanban.board.chooseImage
source: Choose board image
ar: اختر صورة اللوحة
de: Board-Bild auswählen
el: Επιλογή εικόνας πίνακα
es: Elegir imagen de tablero
et: Vali stendi pilt
fr: Choisir une image de tableau
it: Scegli immagine della bacheca
ja: ボードの画像を選択
ko: 보드 이미지 선택
lv: Izvēlēties tāfeles attēlu
pl: Wybierz obraz tablicy
pt: Escolher imagem do quadro
pt_br: Escolha uma imagem para o quadro
sv: Välj tavelbild
tr: Pano resmi seç
vi: Chọn ảnh cho bảng
zh_hans: 选择看板图片
zh_hant: 選擇看板圖片

# kanban.board.chooseImageFailed
source: Failed to choose board image
ar: فشل اختيار صورة اللوحة
de: Board-Bild konnte nicht ausgewählt werden
el: Αποτυχία επιλογής εικόνας πίνακα
es: Error al elegir la imagen del tablero
et: Stendi pildi valimine ebaõnnestus
fr: Échec du choix de l'image de tableau
it: Scelta dell'immagine della bacheca non riuscita
ja: ボード画像の選択に失敗しました
ko: 보드 이미지를 선택하지 못했습니다
lv: Neizdevās izvēlēties tāfeles attēlu
pl: Nie udało się wybrać obrazu tablicy
pt: Falha ao escolher imagem do quadro
pt_br: Falha ao escolher a imagem do quadro
sv: Kunde inte välja tavelbild
tr: Pano resmi seçilemedi
vi: Chọn ảnh cho bảng thất bại
zh_hans: 无法选择看板图片
zh_hant: 選擇看板圖片失敗

# kanban.board.defaultName
source: Kanban board
ar: لوحة كانبان
el: Πίνακας Kanban
es: Tablero Kanban
et: Kanban-stend
fr: Tableau Kanban
it: Bacheca kanban
ja: カンバンボード
ko: 칸반 보드
lv: Kanban tāfele
pl: Tablica Kanban
pt: Quadro kanban
pt_br: Quadro kanban
sv: Kanban-tavla
tr: Kanban panosu
vi: Bảng Kanban
zh_hans: 看板
zh_hant: 看板

# kanban.board.delete
source: Delete board
ar: حذف اللوحة
de: Board löschen
el: Διαγραφή πίνακα
es: Eliminar tablero
et: Kustuta stend
fr: Supprimer le tableau
it: Elimina bacheca
ja: ボードを削除
ko: 보드 삭제
lv: Dzēst tāfeli
pl: Usuń tablicę
pt: Eliminar quadro
pt_br: Excluir quadro
sv: Ta bort tavla
tr: Panoyu sil
vi: Xóa bảng
zh_hans: 删除看板
zh_hant: 刪除看板

# kanban.board.deleteMessage
source: "{name}" will be removed from the kanban rail.
ar: سيتم إزالة "{name}" من مسار كانبان.
de: „{name}“ wird aus der Kanban-Schiene entfernt.
el: "{name}" θα αφαιρεθεί από τη γραμμή kanban.
es: "{name}" se eliminará del carril Kanban.
et: "{name}" eemaldatakse kanban-siinilt.
fr: « {name} » sera retiré de la barre Kanban.
it: "{name}" verrà rimossa dalla guida kanban.
ja: 「{name}」がカンバンレールから削除されます。
ko: 칸반 레일에서 "{name}"이(가) 제거됩니다.
lv: "{name}" tiks noņemts no Kanban sliedes.
pl: „{name}” zostanie usunięta z paska Kanban.
pt: "{name}" será removido da barra kanban.
pt_br: "{name}" será removido da barra de kanban.
sv: "{name}" kommer att tas bort från kanban-spåret.
tr: "{name}" kanban rayından kaldırılacak.
vi: "{name}" sẽ bị xóa khỏi thanh Kanban.
zh_hans: "{name}" 将从看板栏中移除。
zh_hant: 將從看板導覽列中移除 "{name}"。

# kanban.board.deleteTitle
source: Delete board?
ar: حذف اللوحة؟
de: Board löschen?
el: Διαγραφή πίνακα;
es: ¿Eliminar tablero?
et: Kas kustutada stend?
fr: Supprimer le tableau ?
it: Eliminare la bacheca?
ja: ボードを削除しますか？
ko: 보드를 삭제하시겠습니까?
lv: Dzēst tāfeli?
pl: Usunąć tablicę?
pt: Eliminar quadro?
pt_br: Excluir quadro?
sv: Ta bort tavla?
tr: Pano silinsin mi?
vi: Xóa bảng?
zh_hans: 删除看板？
zh_hant: 刪除看板？

# kanban.board.label
source: Board
ar: اللوحة
de: Planke
el: Πίνακας
es: Tablero
et: Stend
fr: Tableau
it: Bacheca
ja: ボード
ko: 보드
lv: Tāfele
pl: Tablica
pt: Quadro
pt_br: Quadro
sv: Tavla
tr: Pano
vi: Bảng
zh_hans: 看板
zh_hant: 看板

# kanban.board.name
source: Board Name
ar: اسم اللوحة
el: Όνομα πίνακα
es: Nombre del tablero
et: Stendi nimi
fr: Nom du tableau
it: Nome bacheca
ja: ボード名
ko: 보드 이름
lv: Tāfeles nosaukums
pl: Nazwa tablicy
pt: Nome do quadro
pt_br: Nome do quadro
sv: Tavelnamn
tr: Pano Adı
vi: Tên bảng
zh_hans: 看板名称
zh_hant: 看板名稱
